# О приложении

Используя Iki вы сможете купить абонимент и записываться на занятия в клубе SportFamily

# Контактная Информация

Название Компании: ООО "Спорт Хауз"

УНП: 193122555

Адрес: г.Минск пр.Независимости д.179 3-й этаж

Номер Телефона: +375 (44) 744-71-44

Банковские реквизиты: р/с BY56MTBK30120001093300092668 в «МТБанк» код МТВКBY22 г. Минск, ул.Толстого, 10

# Оплата

# Безопасность Платежей

Оплата банковскими картами осуществляется через ЗАО «Альфа-Банк».
К оплате принимаются карты международных платежных систем VISA, MasterCard.

Безопасность совершения платежа обеспечивается современными методами проверки, шифрования и передачи данных по закрытым каналам связи. 
Ввод данных карточки осуществляется на защищенной авторизационной странице банка. Для оплаты необходимо ввести реквизиты карточки: номер, имя держателя, срок действия и трехзначный код безопасности. Трёхзначный код безопасности (CVV2 для VISA, CVC2 для MasterCard) — это три цифры, находящиеся на обратной стороне карточки. Если карточка поддерживает технологию 3DSecure, для ввода кода безопасности Вы будете перенаправлены на страницу банка, выпустившего карточку. 

Предоставляемая вами персональная информация (например: имя, адрес, телефон, e-mail, номер банковской карты и прочее) является конфиденциальной и не подлежит разглашению. Данные карточки передаются только в зашифрованном виде и не сохраняются на данном интернет-ресурсе.

# Возврат
